/* Column title for the name of voice */
"Name" = "名前";

/* The voice chosen as the system voice in the Speech preference pane */
"System Default" = "元の設定";

/* No comment provided by engineer. */
"This is a preview of the %@ voice." = "%@ の声のプレビュー";

/* Label for table with voices */
"Voice:" = "声:";

